export const arr = [
  {
    img: "./images/christopher-campbell-rDEOVtE7vOs-unsplash 1 (1).svg",
    id: 1,
    name: "Алена",
    rating: 4,
    desc: "Приложение предлогает отличный опыт обучения, множество интерактивных активностей делают процесс обучения более интересным и увлекательным.",
    color: "#107D5C"
  },
  {
    img: "./images/ruben-ramirez-hglwfa4kj_o-unsplash 1 (1).svg",
    id: 2,
    name: "Дарья",
    rating: 5,
    desc: "Приложение предлагает практические упражнения, которые помогут вам сохранить и улучшить знания. Я очень рекомендую это приложение для изучения английского языка, особенно для тех, кто хочет быстро прогрессировать       ",
    color: "#FED230"
  },
  {
    img: "./images/jeffrey-keenan-pUhxoSapPFA-unsplash 1.svg",
    id: 2,
    name: "Арсен",
    rating: 4,
    desc: "Я пользуюсь приложением для изучения английского уже несколько месяцев и остался очень доволен. Приложение предлагает широкий выбор уроков, иcторий и других интерактивных активностей, которые помогают вам получить навыки и уверенность в разговорном английском.",
    color: "#FC6F35"
  }
];
